tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "awscli"
brew "chezmoi"
brew "git"
brew "httpie"
brew "jq"
brew "mas"
brew "node"
brew "pipenv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "1password"
cask "1password-cli"
cask "autodesk-fusion360"
cask "dash"
cask "discord"
cask "docker"
cask "dozer"
cask "dropbox"
cask "firefox"
cask "font-fira-code"
cask "google-chrome"
cask "iterm2"
cask "keybase"
cask "notion"
cask "rectangle"
cask "skype"
cask "slack"
cask "spotify"
cask "the-unarchiver"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "zoom"
mas "Amphetamine", id: 937984704
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
